[
    {
        "title": "Trump truer med bombeangreb, hvis Iran ikke indgår en atomaftale",
        "text": "Trump truer med bombeangreb, hvis Iran ikke indgår en atomaftale\n​​​​​​​USA’s præsident Donald Trump truede søndag Iran med bombeangreb, hvis landet ikke indgår en aftale med Washington om sit atomprogram.\nLæs op\nUSA's præsident Donald Trump truede søndag Iran med bombeangreb og sekundære toldsatser, hvis ikke Teheran indgår en aftale med Washington om sit atomprogram.\nI Trumps første udtalelser, siden Iran i sidste uge afviste direkte forhandlinger med USA, fortalte han mediet\nNBC News\n, at amerikanske og iranske embedsmænd var i samtaler. Noget han dog ikke uddybede yderligere.\n- Hvis de ikke indgår en aftale, vil der være bombninger.\n- Det vil være bombninger, som de aldrig har set før, sagde Trump dog i telefoninterviewet med NBC News.\nTrump har tidligere - i et brev til Iran - opfordret styret i Teheran til at indgå en ny atomaftale med USA.\nIran vil ikke forhandle under trusler\nIran svarede i sidste uge på Donald Trumps brev, at dets politik er ikke at engagere sig i direkte forhandlinger med USA, så længe Washingtons maksimale pres-kampagne og militære trusler mod landet fortsætter.\nI NBC-interviewet truede Trump også Iran med såkaldte sekundære toldsatser, der rammer købere af et lands varer. Han underskrev sidste uge en præsidentiel bekendtgørelse, der autoriserede sådanne toldsatser mod købere af venezuelansk olie.\n- Vi giver det sandsynligvis et par uger, og hvis vi ikke ser nogen fremskridt, vil vi indføre dem. Vi indfører dem ikke lige nu, sagde Donald Trump i nat dansk tid til en gruppe journalister ombord på Air Force One.\nTeheran hævder, at dets atomprogram udelukkende er til civile energiformål."
    },
    {
        "title": "Nej tak til sodavand og chips:\nI Mexico risikerer landets skoler nu bøder, hvis de serverer fastfood",
        "text": "Nej tak til sodavand og chips:\nI Mexico risikerer landets skoler nu bøder, hvis de serverer fastfood\nForbuddet er et forsøg på at bekæmpe overvægt blandt mexicanske børn.\nLæs op\nNår mexicanske børn i dag tager i skole, vil de mange steder møde ind til, at deres skole har tyndet lidt ud i - eller helt ændret - udvalget af mad og snacks.\nLørdag trådte et forbud mod usundt forarbejdet mad på landets skoler nemlig i kraft.\nMen det er altså først i dag, når børnene er tilbage på skolebænken efter weekend, at det reelt kommer til at kunne mærkes, skriver AP.\nForbuddet betyder, at skolerne skal udfase al mad og drikkevarer, der har et højt indhold af salt, sukker, kalorier og fedt - det gælder for eksempel sukkerholdige frugtdrikke, chilinødder og chips.\nSamtidig skal de ifølge nyhedsbureauet servere alternativer til junkfood.\nDet er den den mexicanske regering, ført an af præsident Claudia Sheinbaum, der har vedtaget forbuddet. Landets undervisningsministerie opfordrer desuden forældre til at støtte op om forbuddet ved også selv at sørge for sunde måltider til deres børn.\nUNICEF har erklæret 'fedmeepidemi' for en nødsituation\nNår regeringen ikke blot anbefaler at holde sukker og fedt ude af skolerne, men laver et konkret forbud, er det i et forsøg på at komme overvægt blandt landets børn til livs.\nFor dét er stort problem i Mexico.\nI en rapport fra 2020 skrev UNICEF, at børnene i landet spiser mere junkfood end noget andet sted i Latinamerika. Organisationen klassificerer nationens fedmeepidemi blandt børn som en nødsituation.\nUnicef gør opmærksom på, at overvægt i barndommen påvirker børns udvikling og kan øge risikoen for, at de bliver syge som voksne.\nMere end en tredjedel af landets børn, er, ifølge UNICEF og statistik fra organisationen World Obesity Federation, overvægtige.\nBryder skolerne forbuddet mod den usunde mad, kan de risikere en bøde på op mod det der svarer til cirka 37.000 danske kroner.\nMen i et land med 255.000 skoler, hvoraf mange for eksempel mangler vandfontæner og stabil elektricitet - kan blive svært at håndhæve forbuddet i virkelighedens verden bemærker nyhedsbureauet AP."
    },
    {
        "title": "Et lille mirakel:\nKvinde fundet i live efter 60 timer i sammenstyrtet bygning",
        "text": "Et lille mirakel:\nKvinde fundet i live efter 60 timer i sammenstyrtet bygning\nEt kinesisk redningshold fandt kvinden i ruinerne af Great Wall Hotel i Mandalay i Myanmar. Hotellet var styrtet sammen, efter landet blev ramt af et kraftigt jordskælv fredag morgen.\nLæs op\nSøndag eftermiddag ankom et kinesisk redningshold til byen Mandalay i Myanmar.\nOpgaven var at gennemsøge ruinerne af et af byens store hoteller, som fredag blev smadret af et kraftigt jordskælv. Efter jordskælvet stod halvdelen af hotellet ramponeret tilbage, mens stueetagen var reduceret til murbrokker.\nDet kinesiske redningshold hørte livstegn fra murbrokkerne og kunne angiveligt tale med en person i ruinerne, inden de begyndte redningsaktionen, skriver nyhedsbureauet AP.\nEfter en fem timer lang redningsaktion, kunne holdet trække kvinden fri fra murbrokkerne på Great Wall Hotel, søndag aften omkring klokken 20 dansk tid.\nKvinden er fundet med stabile livstegn.\nKapløb med tiden\nFlere redningshold – herunder Kinas eftersøgnings- og redningshold, frivillige redningsfolk fra Kinas Shenzhen City og et hold fra Rusland – gennemfører fælles operationer på stedet i et kapløb med tiden for at redde flere liv i den kritiske 72-timers \"gyldne periode.\"\nFN’s katastrofeorganisation (UNDRR) fremhæver vigtigheden af hurtig redningsindsats inden for de første 72 timer, da det er der, det er mest sandsynligt at finde overlevende efter en naturkatastrofe som for eksempel et jordskælv.\nFredagens jordskælv, med en styrke på 7,7, havde sit epicenter 17,2 kilometer fra storbyen Mandalay, hvor der bor omkring 1,2 millioner mennesker.\nDen seneste melding fra landets militærjunta er, at over 1.600 mennesker er døde, mens mere end 3400 er meldt såret og omkring 300 fortsat er savnet."
    },
    {
        "title": "Trump til amerikansk tv-station:\n'Jeg er meget vred på Putin'",
        "text": "Trump til amerikansk tv-station:\n'Jeg er meget vred på Putin'\nEt spil golf med den finske præsident kan have påvirket Trump til at komme med hårde ord mod den russiske præsident, vurderer forsker.\nLæs op\nDet kan være svært at finde hoved og hale i, hvem der er inde i varmen og ude i kulden hos den amerikanske præsident, Donald Trump.\nMange blev overrasket, da han tordnede mod Ukraines præsident, Volodymyr Zelenskyj, med anklager om, at han ikke var klar til fred i Ukraine. Samtidig blev Trumps linje til Ruslands præsident, Vladimir Putin, varmere og varmere.\nMen nu er der noget, der tyder på, at sympatien er vendt.\nI søndags greb Trump nemlig telefonen og ringede til\njournalisten hos det amerikanske medie NBC News Kristen Welker\nfor at fortælle hende, at han var \"meget vred\" og \"rasende\" på Ruslands præsident, Vladimir Putin.\nDet skyldes angiveligt Putins kritik af Zelenskyj, lyder det ifølge journalisten om samtalen. Hun fortalte også, at Trump havde sagt, at han ville indføre op mod 50 procents straftold på russisk olie inden for en måned, hvis en aftale om våbenhvile i krigen ikke bliver til noget.\n- Hvis Rusland og jeg ikke kan nå til enighed om at stoppe blodsudgydelserne i Ukraine, og hvis jeg mener, at det er Ruslands skyld … så vil jeg indføre sekundære toldsatser på olie, på al olie, der kommer ud af Rusland, lød det angiveligt fra Trump.\nTrump siger dog i samtalen om Putin, at han har \"et rigtig godt forhold til ham\", og at \"vreden forsvinder hurtigt … hvis han gør det rigtige.\"\nHvorfor nu?\nSamtalen med journalisten fra NBC News kommer ikke på et helt tilfældigt tidspunkt, mener seniorforsker ved Dansk Institut for Internationale Studier (DIIS) Flemming Splidsboel.\nDagen inden, lørdag, havde præsidenten nemlig haft besøg af den finske præsident, Alexander Stubb, til et spil golf og en frokost i Florida.\nOg han har meget vel haft en finger med i spillet, tror han.\n- Han er en meget erfaren og dygtig politiker, som måske under de her golfslag har kunnet påvirke Trump lidt i retning af, at Putin snyder ham, så han er nødt til at steppe lidt op, siger han.\nAlexander Stubbs besøg var ifølge en\npressemeddelelse\nfra Finlands regering \"uofficielt\" og inkluderede morgenmad, et spil golf og en frokost.\nEfter besøget lød det fra den finske præsident, at mødet havde handlet om forholdet mellem USA og Finland samt \"Ruslands angrebskrig mod Ukraine\", skriver det\nfinske medie Yle\n.\nFinlands præsident har dog også haft tid til at smide et konkret forslag på bordet mellem golfhullerne.\nEfter mødet lød det fra Stubb, at han havde foreslået Trump at have en våbenhvile klar senest den 20. april, som markerer tremånedersdagen for Trumps indsættelse.\nEt klogt træk, vurderer Flemming Splidsboel.\n- Det er sikkert noget, der appellerer til Trump: Idéen om at markere det på den her måde.\nEn stor del af Trumps frustration skyldes nemlig også, at han synes, at våbenhvileforhandlingerne skrider for langsomt frem, vurderer Splidsboel.\nDerfor kan man også godt forestille sig, at Putin vil være en anelse mere samarbejdsvillig efter Trumps trusler.\n- Putin vil sikkert forsøge at smide noget ind i processen, som giver det lidt fremdrift, så det ser ud som om, at det bevæger sig igen. Tilstrækkeligt til at tilfredsstille Trump og til, at Trump kan sige, at nu har han fået Putin med, siger Flemming Splidsboel.\nTrump har sagt, at han senere på ugen vil snakke med Putin.\nIfølge Kremls talsperson, Dmitrij Peskov, er der ikke arrangeret noget telefonopkald mellem de to, men det kan \"arrangeres hurtigt, hvis det er nødvendigt\" siger han ifølge\nThe Guardian\n.\nHør Flemming Splidsboel fortælle mere i P1 Morgen\nher\n."
    },
    {
        "title": "Prins Harry i nyt stormvejr - nu beskyldes han for chikane og mobning",
        "text": "Prins Harry i nyt stormvejr - nu beskyldes han for chikane og mobning\nPrins Harry forlod sin egen velgørenhedsorganisation i sidste uge på grund af uenigheder med bestyrelsesforkvinden.\nLæs op\nSå er den gal igen.\nPrins Harrys ansigt er igen igen på engelske mediers forsider, efter han er kommet ud i lidt af et stormvejr med sin egen velgørenhedsorganisation Sentebale, som arbejder med hiv-ramte børn og unge i Sydafrika.\nHertugen af Sussex forlod organisationen sammen med sin medstifter, Lesothos prins Seeiso, og samtlige bestyrelsesmedlemmer, fordi de har mistet tilliden til forkvinden for bestyrelsen, Sophie Chandauka.\nHun nægter nemlig at forlade sin post, selvom hele bestyrelsen vil have hende til det.\n- Bestyrelsesmedlemmerne handlede I velgørenhedens bedste interesse ved at bede bestyrelsesforkvinden om at træde tilbage, samtidig med at de havde personalets trivsel for øje, siger de to grundlæggere i en fælles udtalelse.\nMen Sophie Chandaukam siger, at prins Harry spiller \"offerkortet\".\nI et\ntv-interview med Sky News\nbeskylder hun ham også for chikane og mobning, fordi han offentliggjorde sin tilbagetrækning uden at fortælle hende om det først.\nDerudover påstår hun at have indgivet en whistleblower-anmeldelse om misbrug af magt, mobning, sexisme og racisme i organisationen - og har i øvrigt anmeldt den nu fratrådte bestyrelse til Englands Velgørenhedskommission,\nskriver BBC\n.\nLidt mindre spidst lyder det fra Sentebales administrerende direktør, Carmel Gaillard, som\ni en officiel udtalelse\nfra organisationen siger, at \"konflikt kan opstå\", og at man åbent anerkender og reflekterer over dette for at komme videre.\nMyndigheden, der holder øje med England og Wales' velgørenhedsorganisationer, siger ifølge BBC, at man er \"klar over bekymringer om ledelsen\" i Sentebale, og at man undersøger beskyldningerne.\nHarry og prins Seeiso har ikke kommenteret direkte på anklagerne, men siger, at de er \"i chok\" over at forlade organisationen, og at de vil dele deres egne bekymringer om ledelsen med Englands Velgørenhedskommission.\nSærligt dårlig sag for Harry\nPrins Harry og hans kone, hertuginde Meghan, har været særdeles upopulære i medierne, siden de trak sig som fremtrædende medlemmer af det britiske kongehus i 2020.\nDet gjorde de efter at have rettet en bred kritik af institutionen,\nsom de blandt andet har beskyldt for racisme\nog for at kritisere og sagsøge en del af den britiske presse for at krænke deres privatliv.\nNæsten lige siden har både Harry og Meghan holdt sig fra de sociale medier på grund af online had.\nMeghan er gået så langt som at beskrive sig selv som \"verdens mest chikanerede person\", og da\nhun i år annoncerede sin tilbagevenden til Instagram\n, var det med kommentarsporet permanent slået fra.\nMen den her sag om Sentebale gør ekstra ondt på Harry, fordi han startede organisationen til minde om sin mor og hendes arbejde for børn med hiv og aids, siger DR's korrespondent i Storbritannien, Tinne Hjersing Knudsen.\nOg heller ikke denne gang skal han regne med at få offentlig opbakning.\n- Jeg tror ikke, der er nogen fra den kongelige familie, der har lyst til at komme dem til undsætning, efter den måde de har udleveret dem alle sammen på, siger hun.\n- Man bliver ikke populær af at gå ud og forsvare dem i Storbritannien.\nDem, alle elsker at hade\nHarry og Meghans kritik af medierne og kongehuset kom blandt andet frem i et interview med den amerikanske talkshowdronning Oprah, en seks timer lang dokumentar på Netflix og en bog, hvor prins Harry udlægger en række intime detaljer om det kongelige liv og blandt andet fortæller om slagsmål med sin storebror, William.\nSiden er der gået lidt sport i at hænge hertug-parret ud, siger Tinne Hjersing Knudsen.\n- For mange mennesker er de et yndlingshadeobjekt. De har forladt Storbritannien til fordel for USA, de har vendt kongehuset ryggen, og de har udleveret kongehuset. Derfor fryder folk sig, når det ikke går deres vej, siger hun.\nHertuginde Meghan har også for nylig været en tur i mediemøllen for sin nye Netflix-serie, 'With Love, Meghan',\nsom bliver kaldt tonedøv\nog det, der er værre.\nOg så er der rygter om, at hun måske slet ikke var inviteret til et af Sentebales velgørenhedsarrangementer, men alligevel troppede op på scenen for at overrække et trofæ - til stor irritation for blandt andet Sophie Chandauka, fordi det \"ødelagde koreografien på scene\",\nskriver Sky News\n.\n- Mange synes, at parret er verdensfjernt, ikke er til at have med at gøre og nogle divaer, der lever på en anden planet, siger Tinne Hjersing Knudsen.\nKan de overhovedet gøre noget rigtigt?\n- Set med britiske øjne er svaret nok nej, siger hun.\n- Ligegyldigt hvad de gør, kommer folk til at finde en måde at få det til at tale ind i det billede, de har af dem i forvejen."
    },
    {
        "title": "Statsbesøg:\nKong Frederik og præsident Macron vil gøre Europa mere modstandsdygtigt",
        "text": "Statsbesøg:\nKong Frederik og præsident Macron vil gøre Europa mere modstandsdygtigt\nParis er klar til dansk statsbesøg i skyggen af et geopolitisk drama om en ny verdensorden.\nLæs op\nForan militærkomplekset Les Invalides blafrer dannebrogsflagene i den franske forårsluft.\nParis har klædt sig på til dansk statsbesøg i skyggen af et geopolitisk drama om en ny verdensorden.\nDerfor er det krigshistoriske og symboltunge Les Invalides nøje udvalgt som ramme om den pompøse velkomst, når Emmanuel og Brigitte Macron byder kong Frederik og dronning Mary \"bienvenus en France\" mandag eftermiddag til det første danske statsbesøg i næsten et halvt århundrede.\nSkal besøge fransk våbenproducent\nOverskriften for statsbesøget er \"et mere modstandsdygtigt Europa\", og i Frankrigs svar på det Det Hvide Hus, Élysée-palæet, – som i modsætning til Amalienborg kan tillade sig at udtale sig politisk – lægger man ikke skjul på, at statsbesøget spiller en vigtig rolle i arbejdet med at styrke Europas suverænitet.\n- Det er et vigtigt besøg, fordi der er en stærk dansk-fransk konvergens, når det handler om de udfordringer, Europa står over for på blandt andet forsvarsområdet og konkurrenceevnen. De to lande står tæt sammen i spørgsmålet om europæisk suverænitet, siger en kilde i Elyséepalæet.\nDet danske kongepar ledsaget af blandt andre udenrigsminister Lars Løkke Rasmussen og forsvarsminister Troels Lund Poulsen, og netop forsvar fylder en del i det tre dage lange program.\nFrankrig er verdens næststørste våbeneksportør – kun overgået af USA – og således skal kong Frederik blandt andet besøge den franske forsvarsvirksomhed KNDS, der producerer de Caesar-kanoner, som Danmark har doneret til Ukraine.\nOgså vigtigt for erhvervslivet\nOgså fra dansk side understreges det, at Danmarks første statsbesøg i Frankrig siden 1978 har en helt særlig relevans.\n- Frankrig er utrolig vigtigt for Danmark og for Europa, både militært, politisk, kulturelt og kommercielt. Og dét er kun endnu mere vigtigt at få markeret på allerhøjeste niveau med et statsbesøg, når vi er i en timing med stor geopolitisk forandring og usikkerhed, siger Hanne Fugl Eskjær, Danmarks ambassadør i Frankrig.\nHen over weekenden har kommunikationslinjerne glødet mellem Élysée-palæet og Amalienborg, mellem franske og danske ambassader, ministerier og sikkerhedstjenester for at få de sidste detaljer på plads op til det stort anlagte besøg.\nKongeparret ledsages af hele fire ministre og en stor erhvervsdelegation af godt 50 danske virksomheder, som på turen har særligt fokus på europæisk modstandsdygtighed inden for energi, sundhed og ikke mindst forsvar.\nDen franske forsvarsindustri har et godt øje til de mange nye milliarder, som Danmark har afsat til investeringer i forsvaret, og der er da også tradition for, at der under statsbesøg underskrives handelsaftaler på forskellige områder.\nDet danske statsbesøg i Frankrig er ingen undtagelse, understreger ambassadør Hanne Fugl Eskjær.\n- Der bliver underskrevet en række aftaler, som på regeringsniveau markerer, at vi vil arbejde endnu tættere sammen for at bidrage til et mere robust Europa, og også en række dansk-franske virksomhedsaftaler med udgangspunkt i, at hvis vi skal levere de konkurrencedygtige løsninger i Europa, så er vi nødt til at gøre det sammen, siger hun.\nTæt relation\nTrods den alvorstunge ramme om statsbesøget tillader Élysée-palæet sig dog også at glæde sig over den personlige relation mellem det danske kongepar og det franske præsidentpar.\nAt Danmarks konge er halvt fransk og taler sproget flydende, gør relationen så tæt, at kilder i Élysée-palæet kalder relationen mellem Danmark og Frankrig \"familiær\".\nNærstuderer man programmet for de kommende tre dage, er det da også tydeligt, at Emmanuel og Brigitte Macron tilbringer langt mere tid med kong Frederik og dronning Mary, end ceremoni og formalia foreskriver.\nProgrammet giver plads til både kunst, kultur og fest.\nSåledes skal kongeparret blandt andet besøge Notre Dame-katedralen sammen med monsieur og madame Macron, mens der også er sat tid af til en sejltur på Seinen, visit på et gobelinvæveri, gallamiddag i Élysée-palæet mandag aften og såkaldt returmiddag med det danske kongepar som værter tirsdag aften.\n- Alle danskere velkomne\nFestivitassen skal være dem vel undt, mener en flok parisiske pensionister, som byder det danske kongepar velkommen ved militærkomplekset Les Invalides, hvor lange rækker af Dannebrog og Trikolorer vajer langs esplanaden:\n- Pariserne glæder sig til at tage imod jer! Velkommen i vores storslåede hovedstad, som vi elsker så højt, lyder det fra Laure Renouf, pensioneret fysioterapeut.\nDen pensionerede boghandler Dominique supplerer begejstret\n- Jeg vil gerne byde ALLE danskerne velkommen til Paris! Som europæere er vi glade for at se det danske flag her."
    },
    {
        "title": "Syrisk flygtning optimistisk over overgangsregering:\n'Virker, som om de virkelig gerne vil Syrien det bedste'",
        "text": "Syrisk flygtning optimistisk over overgangsregering:\n'Virker, som om de virkelig gerne vil Syrien det bedste'\nI weekenden præsenterede den midlertidige syriske præsident sin overgangsregering.\nLæs op\nDet skaber optimisme, at Syriens midlertidige præsident i weekenden præsenterede sin\novergangsregering\n.\nDet gør det hos Tarek Kelani, der er flygtet fra Syrien og som i dag bor i Danmark.\n- Det virker, som om de virkelig gerne vil Syrien det bedste. Det virker som om, at de gerne vil have, at Syrien står stærkt og stabilt, siger han i\nP1 Morgen\n.\nDen midlertidige præsident, Ahmed al-Sharaa, har dannet en regering, hvor flere minoriteter er repræsenteret. Der indgår både en kristen, en alawit og en kurder.\nTarek Kelani er ikke overrasket over at se den nye regeringssammensætning, eftersom al-Sharaa, allerede kort efter hans oprørsgruppe Hayat Tahrir al-Sham (HTS) overtog magten i Syrien, lovede at holde hånden over dem.\n- Det at have flere med minoritetsbaggrund er jo fantastisk, siger Tarek Kelani.\n- Jeg er glad for at kunne se, at de har levet op til det, der er blevet sagt.\nStørre tryghed\nTarek Kelani har stadig familie, der bor i Syrien, og han fortæller, at mange af deres forhold er blevet forbedret i løbet af de seneste uger.\nHan peger blandt andet på, at priser på en lang række varer er faldet, og at det er blevet nemmere at få fat i madvarer og benzin. Men også at der er blevet mere trygt at være.\n- Når jeg snakker med mine forældre, nævner de den her følelse af, at de ikke er lige så bange, som de var før, når de går på gaden, siger Tarek Kelani.\nEfter den første glæde, over at Bashar al-Assad var blevet væltet, havde lagt sig, indfandt sig også en vis form for skepsis over for den midlertidige præsident, fortæller Tarek Kelani.\nAhmed al-Sharaa har en fortid i både al-Qaedea og Islamisk Stat. Og hans oprørsgruppe HTS, der var med til at vælte Assad, udspringer fra al-Qaeda og står på FN's liste over terrorgrupper.\nDer har også været flere\ndrab på det religiøse mindretal alawitterne\n, som er blevet begået af sikkerhedsstyrker fra Syriens nye magthavere. Det har Ahmed al-Sharaa kaldt for \"forventede udfordringer\", og der er blevet nedsat en komité, der skal undersøge forbrydelserne nærmere.\nOg selvom det ifølge Tarek Kelani er et meget omdiskuteret emne, så mener han, at stemningen over for den midlertidige præsident er blevet bedre, efter at han begyndte at levere på nogle af sine løfter.\n- Nu er det mit klare indtryk, at folk er superglade for ham, siger Tarek Kelani.\nHvis der dog er én ting, der bekymrer Tarek Kelani, så er det, hvad der kommer til at ske med de sanktioner, som omverden har mod Syrien. Han håber, at lande er villige til at række hånden ud til Syrien og se landet som en mulig samarbejdspartner.\nDet er der allerede blevet taget de første skridt mod. I februar\nsuspenderede\nEU flere sanktioner mod Syrien, der blandt andet var mod banker, olie, gas og elektricitet.\nEU\nfordømte\nvolden og drabene mod alawitterne, men holder samtidig øje med udviklingen i landet med henblik på, om flere sanktioner skal løftes eller genindføres, hvis udviklingen går den forkerte vej.\nLyt til hele interviewet med Tarek Kelani i\nP1 Morgen i DR Lyd her\n:"
    },
    {
        "title": "Vrede på den europæiske højrefløj over Marine Le Pens dom:\n'Je suis Marine'",
        "text": "Vrede på den europæiske højrefløj over Marine Le Pens dom:\n'Je suis Marine'\nFranskmanden har været en af de meste fremtrædende politikere på den europæiske højrefløjs de sidste mange år.\nLæs op\nDet var lidt af en bombe, der landede i europæisk toppolitik, da en fransk domstol tidligere i dag idømte Marine Le Pen fængselsstraf for misbrug af EU-midler.\nUmiddelbart efter er reaktionerne fra fremtrædende politikere på den europæiske højrefløj strømmet ind.\n- Jeg er chokeret over den utroligt hårde dom mod Marine Le Pen. Jeg støtter hende og tror 100 procent på hende, og jeg føler mig sikker på, hun vil vinde en appelsag og blive Frankrig præsident,\nskriver hollandske Geert Wilders på X\n.\n- Jeg suis Marine!(På dansk: Jeg er Marine, red.), lyder det kort og kontant fra Ungarns premierminister Viktor Orbán.\nEn slet skjult reference til hyldestsloganet 'Je suis Charlie', der vandt frem, da det franske satiremagasin Charlie Hebdo blev udsat for et terrorangreb for ti år siden.\nVil anke dommen\nFor kort tid siden har Le Pens advokat udtalt, at hun vil anke dommen.\nSelv har hun ikke reageret direkte på dommen offentligt endnu, men på sin X-profil blot skrevet 'jeg er gæst i TF1's nyheder klokken 20.00 i aften'.\nUd over fængselsdommen, som lyder på 4 år, hvoraf de to er betinget, så har domstolen bestemt, at Marine Le Pen ikke må stille op til offentlige embeder de næste 5 år.\nLe Pen har på det seneste stået særdeles stærkt i meningsmålingerne i Frankrig, hvor flere end hver tredje adspurgte har tilkendegivet deres støtte til hende.\nDet er for tidligt, at spå om hvad der vil ske helt konkret med hendes parti Rassemblement National ovenpå dagens dom.\n29-årige Jordan Bardella, der af mange betragtes som kronprinsen i partiet, har også været ved tasterne ovenpå domsafsigelsen.\n- I dag er det ikke kun Marine Le Pen, der er blevet uretfærdigt dømt. Det er det franske demokrati, der er blevet henrettet, skriver han på X.\nForlod retssal før tid\nDet franske medie Le Monde skriver, at Marine Le Pen forlod retssalen, så snart dommeren læste den del af straffen op, som omhandler, at hun ikke må stille op til et officielt embede de næste fem år.\nHun nåede dermed ikke at høre hele domsafsigelsen, skriver Le Monde.\nDomstolen fandt hende blandt andet skyldig i at have opdigtet fire ansættelser af assistenter, mens hun sad i Europa-Parlamentet fra 2004 til 2017.\nDen italienske højrefløjspolitiker Matteo Salvini kritiserer også dagens dom på\nX\n.\n- De, der frygter vælgernes dom, søger ofte tryghed hos domstolene. I Paris har de dømt Marine Le Pen og vil fjerne hende fra det politiske liv. Som en dårlig film, som vi også ser i andre lande som Rumænien, skriver Salvini blandt andet.\nDansk Folkepartis Morten Messerschmidt kalder dommen absurd.\n- Det er ikke ufarligt at være EU-modstander. Det fik Marine Le Pen at føle i dag. En absurd dom. Men også en dom, som forhåbentlig giver Rassemblement National endnu en fremgang, skriver Morten Messerschmidt på X.\nMorten Messerschmidt\nblev selv frifundet\nfor at have svindlet med EU-midler i den såkaldte Meld og Feld-sag i slutningen af 2022.\nFølg med i vores liveblog om dagens opsigtsvækkende dom her:"
    },
    {
        "title": "Marine Le Pen skyldig i misbrug af EU-midler og udelukkes fra at indtage offentlige embeder",
        "text": "Marine Le Pen skyldig i misbrug af EU-midler og udelukkes fra at indtage offentlige embeder\nFransk højrefløjsleder og otte andre medlemmer af hendes parti er kendt skyldig i underslæb af EU-midler.\nLæs op\nEn domstol i Paris har fundet den fremtrædende franske højrefløjspolitiker Marine Le Pen skyldig i underslæb af EU-midler. Det skriver blandt andet den franske avis Le Monde.\nOtte andre medlemmer af Le Pens parti, Rassemblement National, er også blevet dømt skyldige.\nSamtidig har domstolen ifølge Le Monde forbudt hende i at indtage offentlige embeder i fem år, hvilket truer hendes præsidentkandidatur i 2027.\nDomstolen har også tildelt hende en bøde på 100.000 euro.\nIfølge Le Monde er hun blevet idømt fire års fængsel, heraf er to af årene betinget. Marine Le Pen skal ikke afsone straffen i et fængsel, men derimod med fodlænke.\nIfølge nyhedsbureauet Reuters, så har Marine Le Pen forladt retslokalet inden strafudmålingen.\nOg at en domstol skal tage stilling til hendes valgbarhed\ner ifølge DR's internationale korrespondent Stephanié Surrugue\n, noget der er blevet diskuteret heftigt i Frankrig.\nLe Pen har nægtet sig skyldig\nSagen omhandler i grove træk, at Le Pens parti og 25 af dets nuværende og tidligere medlemmer, inklusiv Le Pen selv, er anklaget for at have brugt penge, der var beregnet til EU-parlamentarikere.\nI stedet blev pengene brugt på at betale personale, der arbejdede for partiet i Frankrig mellem 2004 og 2016. Ifølge nyhedsbureauet Reuters, så er der tale om over tre millioner euro.\nPartiet har kaldt retssagen for en heksejagt og benægter, at man har begået fejl.\nLe Pen har været blandt de sidste to kandidater på stemmesedlen ved de seneste to franske præsidentvalg. Her har hun begge gange tabt til Emmanuel Macron.\nIfølge de seneste målinger, så står Marine Le Pen lige nu med gode chancer for at vinde næste præsidentvalg, hvis hun altså kommer på stemmesedlen."
    },
    {
        "title": "Marine Le Pens drømme om at stille op ved næste præsidentvalg kan i dag smuldre",
        "text": "Marine Le Pens drømme om at stille op ved næste præsidentvalg kan i dag smuldre\nEn sag, hvor den franske højrefløjsleder og hendes parti er anklaget for underslæb af EU-midler, kan i dag ende med, at få store konsekvenser for Marine Le Pen.\nLæs op\nDer er ingen tvivl om, at den franske højrefløjspolitiker Marine Le Pen, der er frontfigur for det højrenationale parti Rassemblement National, i de sidste mange år har været en af de mest fremtrædende politikere i både fransk og europæisk politik.\nMen mandag står hun og hendes parti overfor, hvad mange kalder for et afgørende øjeblik, når det kommer til hendes fremtidige politiske karriere.\nFor selvom Rassemblement National stormer frem i meningsmålingerne, så forventes der mandag at falde dom i en sag, som kan gå hen og blive en stor sten i skoen for Le Pens drømme om at stille op ved det næste franske præsidentvalg i 2027.\nSagen omhandler i grove træk, at Le Pens parti og 25 af dets nuværende og tidligere medlemmer, inklusiv Le Pen selv, er anklaget for at have brugt penge, der var beregnet til EU-parlamentarikere.\nI stedet blev pengene brugt på at betale personale, der arbejdede for partiet i Frankrig mellem 2004 og 2016.\nIfølge nyhedsbureauet Reuters\n, så er der tale om over tre millioner euro.\nPartiet har kaldt retssagen for en heksejagt og benægter, at man har begået fejl.\nAnklager går efter udelukkelse fra valg i fem år\nAnklageren derimod kræver en fængselsstraf på to år til Le Pen samt en fem-årig periode, hvor hun ikke har mulighed for at stille op til hverken det franske parlaments - eller præsidentvalg,\nskriver nyhedsbureauet AP\n.\nHer har Le Pen selv sagt, at det skyldes, at de ønsker hendes \"politiske død\".\nOg at en domstol skal tage stilling til hendes valgbarhed er ifølge DR's internationale korrespondent Stephanié Surrugue, noget der bliver diskuteret i Frankrig.\n- Flere mener, at det bliver en form for demokratisk straf.En indblanding i demokratiet, som domstolene burde holde sig selv fra. Det er den store disskussion i Frankrig lige nu, siger Stephanié Surrugue.\nMarine Le Pen, der har tabt de sidste to præsidentvalg til Emmanuel Macron, havde nok håbet, at tredje gang ville være lykkens gang.\nOgså fordi, at Macron med sikkerhed ikke kommer til at stå på stemmeseddlen i 2027, da han i forhold til de franske regler, ikke kan vælges for en tredje periode.\nMen selvom man skulle tro, at der fra Le Pens politiske modstanderes side ville være smil på læben med udsigten til, at en af deres største konkurrenter ikke kan komme i spil ved næste valg, så er tonen faktisk en hel anden, fortæller Stephanié Surrugue.\n- Blandt andet har man set den franske premierminister, François Bayrou, sige, at han mener, at det her er demokratisk problematisk, og at en bøde- og fængeslsstraf må være nok, siger DR-korrespondenten.\nHør Stephanié Surrugue fortælle mere om sagen i klippet her:\nMulig plan B blev drøftet søndag\nEnder det med, at Le Pen bliver udelukket, så vil den logiske afløser med al sandsynlighed blive hendes trofaste højre hånd, den 29-årige Jordan Bardella.\nHan har tidligere har været både kandidat til premierministerposten og EU-parlamentet, som han i dag er medlem af.\nMarine Le Pen tilbragte også det meste af søndagen sammen med sin tro væbner, for at drøfte, hvilket scenarie Rassemblement National står overfor, hvis den hårdeste straf skulle ramme hende.\nOg et af spørgsmålene er netop, hvem der skal stille op til præsidentvalget i stedet for Le Pen, fortæller Stephanié Surrugue.\n- Falder den hårdest mulige dom - altså det, der er et katastrofescenarie for partiet, hvor hun bliver udelukket fra at stille op ved næste præsidentvalg - så vil det muligvis være Jordan Bardella, der skal stille op i stedet.\n- Det er de scenarier, der er blevet diskuteret. Altså hvordan de skal reagere på dommen og hvordan de politisk skal forholde sig til det, der ifølge Le Pen selv, kan være enden på hendes politiske bevægelse. Selvom det tror jeg nu ikke, Bardella mener, at det er, lyder det fra Stephanié Surrugue.\nDer er dog tegn på, at der har været kritik internt i Rassemblement National.\nTil\nmediet Politico\nefterspurgte flere kilder i partiet en plan for, hvad der skulle ske, hvis Le Pen bliver dømt.\nBlandt andet sagde et anonymt højtstående medlem, at \"det er lidt amatøragtigt\", og at han havde undret sig over den manglende kommunikation fra partiet og Le Pens side.\nHvorvidt Marine Le Pen så ender med at blive dømt, er der ikke mange i Frankrig, der for alvor tør svare på, siger Stephanié Surrugue.\n- Der er tale om mulighed for bødestraf, fængselsstraf og op til fem års udelukkelse fra at kunne stille op til valg. De fleste går ud fra, at hun får en eller anden form for straf. Men måske er det med valgbarheden ikke den bremse, som domstolen kommer til at træde hårdest på, vurderer Stephanié Surrugue.\nDer forventes at blive afsagt dom i sagen mandag eftermiddag.\nHør mere fra Stephanié Surrugue her:"
    },
    {
        "title": "Hård straf til politisk storfavorit kan blive en gave til Frankrigs højrefløj",
        "text": "Hård straf til politisk storfavorit kan blive en gave til Frankrigs højrefløj\nFransk domstol vil udelukke storfavorit til præsidentposten, Marine Le Pen, fra at stille op de næste fem år.\nLæs op\nHun var storfavorit til at blive Frankrigs næste præsident med op mod 37 procent af befolkningen bag sig ifølge seneste meningsmåling.\nMen i dag er Marine Le Pen kendt skyldig i underslæb af EU-midler, og navnet på højrefløjsdronningen skal fjernes fra stemmesedlen i fem år.\nI hvert fald som det ser ud nu.\nDagens dom puster til en demokratisk mistillid, der allerede fylder i Frankrig. Det mærker DR's internationale korrespondent, Stéphanie Surrugue.\nBefolkningen bliver splittet i to, forklarer hun.\n- Dommen har konsekvenser for tilliden til demokratiet, fordi der er dem, der står på den ene side og siger: \"Det her er juridisk og ikke en politisk afgørelse.\"\n- Og så er der omvendt dem, der siger: \"En politiker - vel at mærke en storfavorit til præsidentposten - bliver fjernet af en domstol. Hvordan kan det ikke være politisk motiveret?\"\nDom styrker fjendebillede af EU\nSpørgsmålene står i kø efter dagens dom mod Marine Le Pen.\nFørst og fremmest om der skal findes en ny frontfigur for partiet Rassemblement National, forklarer Stéphanie Surrugue.\n- Vi mangler selvfølgelig først og fremmest svar på, hvordan partiet vil håndtere det her, siger hun og tilføjer:\n- Vi mangler også svar på, hvad Marine Le Pens rolle så bliver i partiet? Jeg tror, at de færreste kan forestille sig, at hun går hjem og slipper politik.\nMen en ting er sikkert: Dagens dom er vand på højrefløjens mølle.\nDet mener DR's EU-analytiker Per Bang Thomsen, der fremhæver et mønster i dagens reaktioner fra politikerne til højre for midten.\n- Fælles for dem er, at de i høj grad ser den som en politisk motiveret dom, hvis reelle mål er at lukke munden på den yderste højrefløj, som står stærkt rundt om på kontinentet, siger Per Bang Thomsen.\nDommen kommer også kort tid efter, at den rumænske højrefløjspolitiker Călin Georgescu blev udelukket fra at stille op til landets præsidentvalg i maj, påpeger han.\nI sidste ende bliver Europa til sin egen værste fjende, hvis mainstreampolitikere udelukker højrefløjen fra magten, lød anklagen også fra USA's vicepræsident, J.D. Vance, for lidt over en måned siden.\n- På det punkt matcher dagens dom den oplevelse, den yderste højrefløj har af at blive holdt væk fra magten. Og de vil nu bruge Le Pen-dommen til at underbygge den fortælling og forsøge at trække endnu flere stemmer til, forklarer Per Bang Thomsen.\nHan understreger dog, at de franske domstole og anklagemyndigheden er politisk neutrale. Derudover har sagen været undervejs i årevis, og Marine Le Pen er langt fra den første franske politiker, der bliver dømt.\nDen tidligere konservative præsidentkandidat François Fillon blev eksempelvis dømt for at have sin kone uretmæssigt ansat, og den tidligere præsident Nicolas Sarkozy afsoner lige nu en dom for korruption, fremhæver han.\nEn endnu stærkere politisk figur\nDagens hårde dom har måske fået partiformanden til at tabe pusten for en stund.\n- Marine Le Pen er knockoutet i dag, siger Stéphanie Surrugue.\nMen Marine Le Pen har valgt at anke dommen, hvilket kan være en redningsplanke.\n- Hvis en ankesag falder ud til Le Pens fordel, så lever hendes præsidentdrømme stadig. Og så bliver hun en endnu stærkere politisk figur, fordi det i så fald vil vise sig, at denne dom – om end den måske ikke var politisk – i hvert fald ikke var fair, lyder analysen.\nStéphanie Surrugue bemærker også et område, hvor debatten har rykket sig i Frankrig.\n- Tidligere har debatten handlet meget om politikernes moral: \"Kan vi have en politiker, kan vi have en præsidentkandidat, der har været under anklage og blevet tiltalt og så videre\".\n- Denne gang har det dog i allerhøjeste grad været en diskussion mere om demokrati end om moral, siger hun.\nSelv var hovedpersonen tavs efter dommen, men her til aften stiller Marine Le Pen op til et interview hos den franske tv-kanal TF1.\n- Millioner af franskmænd bliver frataget retten til at stemme på favoritten til præsidentembedet, siger partiformanden og tilføjer:\n- Jeg forlod retssalen før tid, fordi det stod klart, at dommeren tog en politisk beslutning.\nHerfra vil Marine Le Pen anmode om, at ankesagen finder sted tidligere, så hun fortsat kan stille op til præsidentvalget i 2027."
    },
    {
        "title": "Journalister anholdt i deres hjem og hotelværelser:\n'Det er den måde, man afvikler demokratier på'",
        "text": "Journalister anholdt i deres hjem og hotelværelser:\n'Det er den måde, man afvikler demokratier på'\nMens flere i Tyrkiet går på gaden i protest bliver flere og flere anholdt – også journalister og fotografer.\nLæs op\nDet udviklede sig så småt på tredjedagen.\nTyrkere over hele landet havde i flere dage været på gaderne og deltog i landets største protester i mere end et årti. Protesterne var rettet mod anholdelsen af Ekrem Imamoglu, Istanbuls borgmester og en populær oppositionspolitiker fra Det Republikanske Folkeparti (CHP).\nMen så begyndte politibetjente at dukke op hjemme hos flere demonstranter i de tidlige morgentimer og tilbageholdte dem. Anklagerne lød blandt andet på brud på demonstrationsforbud, 'trussel mod national sikkerhed' og 'forstyrrelse af den sociale orden'.\nMen demonstrationerne fortsatte – faktisk blev de kun større og større. Lørdag var der ifølge CHP’s egne tal 2,2 millioner demonstranter på gaden i Istanbul. Mens antallet af demonstranter stiger, gør antallet af anholdte det samme.\nDe\nseneste officielle tal\nviser, at mindst 1.879 personer er blevet anholdt i forbindelse med protesterne i Tyrkiet siden 19. marts – 489 af dem er løsladt igen.\nKun få dage inde i protesterne begyndte politiet også at rette opmærksomheden mod journalister, der arbejder i landet og dækker begivenhederne. Det gælder både lokale tyrkiske journalister og fotografer samt udenlandske – senest en svensk journalist.\nUdviklingen har fået flere NGO’er til at underskrive\net åbent brev\n, hvor de advarer om, at pressefriheden i Tyrkiet er under voksende pres.\n- Det er de klassiske skridt i den autokratiske drejebog til at slå ned på politisk og folkelig modstand. Det er den måde, man afvikler demokratier på, siger Paula Larrain, som er seniorrådgiver i Amnesty Internationals danske afdeling.\nUdvisninger og anholdelser\nIfølge de seneste tal fra\nPress Freedom Index\n– en rangordning, der vurderer pressefriheden i lande verden over – er Tyrkiet nummer 158 på listen ud af 180 lande. Til sammenligning er Rusland nummer 162 og Danmark er nummer to.\nSiden den 19. marts er mindst 11 lokale journalister og fotografer blevet anholdt i Istanbul og Izmir i forbindelse med de omfattende protester i Tyrkiet.\nBBC rapporterede\nden 27. marts, at deres korrespondent Mark Lowen, der var i Istanbul for at dække protesterne, blev anholdt på sit hotel og senere udvist med begrundelsen, at han var en \"trussel mod den offentlige orden\". BBC og Mark Lowen afviser anklagerne og mener, at han er blevet udvist for sit arbejde som journalist.\nTyrkiets direktør for Human Rights Watch, Emma Sinclair-Webb, siger til\nBBC\n, at anholdelsen \"sender et signal om, at Tyrkiet ikke vil tolerere, at der dækkes historier, som man ikke vil have, verden ser.\"\nLowen var den første internationale journalist, der havde en konfrontation med politiet, men ikke den sidste. Dagen efter blev den svenske journalist Joakim Medin fra\nDagens ECT\ntilbageholdt – han var også rejst til Istanbul for at dække protesterne.\nHan sidder nu fængslet i et højsikkerhedsfængsel lidt uden for Istanbul i Silivri, hvor mange journalister, akademikere og kritikere af Erdogans styre sidder – heriblandt Ekrem Imamoglu.\nHan er anklaget for at \"fornærme præsidenten\" og \"være medlem af en væbnet terrororganisation\". Igen\nafviser\nMedin og hans arbejdsgiver anklagerne.\n- Han er journalist, intet andet. Og at udøve journalistik bør ikke være en forbrydelse, siger ETC's chefredaktør, Andreas Gustavsson, til\nSVT\n.\nIfølge Paula Larrain fra Amnesty International er det en alvorlig udvikling, vi ser i Tyrkiet lige nu.\n- Vi nærmer os de sidste skridt i drejebogen, hvor magthaverne effektivt bremser enhver mulighed for, at politiske modstandere kan udfordre dem, siger hun.\nSort skærm\n\"Gadeterrorister\".\nDet kalder Tyrkiets præsident, Recep Tayyip Erdogan, demonstranterne, der nu har været på gaden i snart to uger. Politiet har blandt andet brugt tåregas, peberspray, vandkanoner og gummikugler mod demonstranterne.\nDækningen af protesterne har været stor i internationale medier, men i de fleste tyrkiske medier – hvor størstedelen er statsstyrede – har der ikke været fokus på demonstranternes budskab eller den vold, som politiet, ifølge flere demonstranter, har udøvet. Derimod har Erdogans udlægning af protesterne – ’gadeterrorismen’ – fyldt meget.\nDe tyrkiske medier, der\nhar\ndækket protesterne mere intensivt, har betalt prisen for det. Torsdag pålagde Tyrkiets medieovervågningsmyndighed, RTÜK, et 10-dages udsendelsesforbud for det tyrkiske medie Sözcü TV.\nUnder forbuddet må stationen kun vise en sort skærm. Mediet har dog anket afgørelsen og sender derfor fortsat nyheder, hvor de stadig har fokus på de meldinger, der kommer fra CHP og de fortsatte demonstrationer.\nDerudover har RTÜRK sanktioneret tre regeringskritiske medier. Klager over statsmedier, som er blevet beskyldt for vildledende dækning og for at forsøge at stemple demonstranterne som voldelige, er ikke blevet taget op af RTÜRK.\nYasin Akgül, fotojournalist for mediet\nAgence France-Presse\n(AFP), blev løsladt for et par dage siden, og han er ikke i tvivl om, at den frie presse er under angreb i Tyrkiet. Det fortæller han mediet\nTurkish Minute\nefter sin løsladelse:\n- Mine kollegaer og jeg har ofte dækket journalisters anholdelser i Tyrkiet. Jeg har altid frygtet, at det en dag kunne ske for mig. Jeg ser det som et forsøg på at gøre det umuligt at dække aktuelle begivenheder med billeder. Andre kendte fotografer blev anholdt samtidig med mig, fortæller han.\nDer er ikke noget, der lige nu tyder på, at CHP vil stoppe med at opfordre til protester."
    }
]