[
    {
        "translated_title": "Trump threatens with bombing campaign if Iran does not enter into a nuclear deal",
        "translated_text": "\nTrump threatens with bombing campaign if Iran does not enter into a nuclear deal\n​​​​​​​USA’s President Donald Trump threatened Iran on Sunday with a bombing campaign if the country does not enter into an agreement with Washington regarding its nuclear program.\nRead more\nUS President Donald Trump threatened Iran on Sunday with a bombing campaign and secondary tariffs if Tehran does not enter into an agreement with Washington regarding its nuclear program.\nIn Trump’s first statements since Iran last week rejected direct negotiations with the US, he told the media outlet\nNBC News\n, that US and Iranian officials were in talks. Something he did not elaborate further on.\n- If they do not enter into an agreement, there will be bombings.\n- It will be bombings like they have never seen before, said Trump in the telephone interview with NBC News.\nTrump has previously - in a letter to Iran - encouraged the regime in Tehran to enter into a new nuclear agreement with the US.\nIran will not negotiate under threats\nIran responded last week to Donald Trump’s letter, stating that its policy is not to engage in direct negotiations with the US as long as Washington's maximum pressure campaign and military threats against the country continue.\nIn the NBC interview, Trump also threatened Iran with so-called secondary tariffs, which affect buyers of a country's goods. He signed a presidential decree last week authorizing such tariffs against buyers of Venezuelan oil.\n- We will probably give it a couple of weeks, and if we do not see any progress, we will introduce them. We are not introducing them right now, said Donald Trump late Danish time to a group of journalists aboard Air Force One.\nTehran claims that its nuclear program is exclusively for civilian energy purposes."
    },
    {
        "translated_title": "No to sodas and chips:",
        "translated_text": "In Mexico, the country's schools now risk fines if they serve fast food\n\nNo to sodas and chips:\nIn Mexico, the country's schools now risk fines if they serve fast food\nThe ban is an attempt to combat childhood obesity among Mexican children.\nRead aloud\nWhen Mexican children go to school today, they will many places meet that their school has thinned out - or completely changed - the selection of food and snacks.\nSaturday, a ban on unhealthy processed foods came into effect in the country's schools.\nBut it is only today, when the children return to their school desks after the weekend, that it will really be felt, writes AP.\nThe ban means that schools must phase out all food and beverages that have a high content of salt, sugar, calories and fat - this applies, for example, to sugary fruit drinks, chili nuts and chips.\nAt the same time, according to the news bureau, they must serve alternatives to junk food.\nIt is the Mexican government, led by President Claudia Sheinbaum, that has adopted the ban. The country's Ministry of Education also encourages parents to support the ban by also ensuring healthy meals for their children.\nUNICEF has declared ‘obesity epidemic’ a state of emergency\nWhen the government not only recommends keeping sugar and fat out of schools, but introduces a concrete ban, it is in an attempt to combat childhood obesity.\nBecause that is a big problem in Mexico.\nIn a 2020 report, UNICEF wrote that the children in the country eat more junk food than anywhere else in Latin America. The organization classifies the nation's childhood obesity epidemic as a state of emergency.\nUnicef points out that being overweight in childhood affects children's development and can increase the risk of them becoming ill as adults.\nMore than a third of the country's children are, according to UNICEF and statistics from the organization World Obesity Federation, overweight.\nIf schools violate the ban on unhealthy food, they risk a fine of up to approximately 37,000 Danish kroner.\nBut in a country with 255,000 schools, many of which, for example, lack drinking fountains and stable electricity - it may be difficult to enforce the ban in the real world, notes the news bureau AP."
    },
    {
        "translated_title": "A small miracle:",
        "translated_text": "Woman found alive after 60 hours in collapsed building\n\nA small miracle:\nWoman found alive after 60 hours in collapsed building\nA Chinese rescue team found the woman in the ruins of the Great Wall Hotel in Mandalay, Myanmar. The hotel collapsed after the country was hit by a powerful earthquake on Friday morning.\nRead more\nOn Sunday afternoon, a Chinese rescue team arrived in the city of Mandalay in Myanmar.\nThe task was to search the ruins of one of the city's large hotels, which was smashed by a powerful earthquake on Friday. After the earthquake, half of the hotel remained damaged, while the ground floor was reduced to rubble.\nThe Chinese rescue team reportedly heard signs of life from the rubble and was allegedly able to speak with a person in the ruins before they began the rescue operation, writes the news bureau AP.\nAfter a five-hour rescue operation, the team was able to pull the woman free from the rubble of the Great Wall Hotel on Sunday evening around 8 pm Danish time.\nThe woman was found with stable vital signs.\nRace against time\nSeveral rescue teams – including China’s search and rescue team, volunteer rescuers from China’s Shenzhen City, and a team from Russia – are carrying out joint operations at the site in a race against time to save more lives during the critical 72-hour \"golden period.\"\nThe UN disaster organization (UNDRR) highlights the importance of a rapid rescue effort within the first 72 hours, as that is when it is most likely to find survivors after a natural disaster such as an earthquake.\nFriday's earthquake, with a magnitude of 7.7, had its epicenter 17.2 kilometers from the city of Mandalay, where around 1.2 million people live.\nThe latest report from the country's military junta is that over 1,600 people have died, while more than 3,400 have been reported injured and around 300 remain missing."
    },
    {
        "translated_title": "**State Visit:**",
        "translated_text": "**King Frederik and President Macron Will Make Europe More Resilient**\n\n**State Visit:**\n**King Frederik and President Macron Will Make Europe More Resilient**\n\nParis is ready for a Danish state visit against the backdrop of a geopolitical drama about a new world order.\n\nAhead of the military complex Les Invalides, the Danish flags flutter in the French spring air.\n\nParis has prepared for a Danish state visit against the backdrop of a geopolitical drama about a new world order.\n\nTherefore, the historically and symbolically important Les Invalides has been carefully selected as the setting for the grand welcome, when Emmanuel and Brigitte Macron will welcome King Frederik and Queen Mary \"bienvenus en France\" (welcome in France) on Monday afternoon for the first Danish state visit in almost half a century.\n\n**Will Visit French Weapons Manufacturer**\n\nThe headline for the state visit is \"a more resilient Europe,\" and in France's equivalent of the White House, the Élysée Palace – which, unlike Amalienborg, is allowed to make political statements – they do not hide the fact that the state visit plays an important role in the work of strengthening Europe's sovereignty.\n\n\"It is an important visit because there is a strong Danish-French convergence when it comes to the challenges Europe faces, including in the area of defense and competitiveness. The two countries stand closely together in the question of European sovereignty,\" said a source at the Élysée Palace.\n\nThe Danish royal couple is accompanied by, among others, Foreign Minister Lars Løkke Rasmussen and Defense Minister Troels Lund Poulsen, and defense is a significant part of the three-day program.\n\nFrance is the world's second-largest arms exporter – surpassed only by the United States – and therefore, King Frederik will, among other things, visit the French defense company KNDS, which produces the Caesar cannons that Denmark has donated to Ukraine.\n\n**Also Important for Business**\n\nAlso from the Danish side, it is emphasized that Denmark's first state visit to France since 1978 has a particularly special relevance.\n\n\"France is incredibly important to Denmark and to Europe, both militarily, politically, culturally and commercially. And that is only more important to mark at the highest level with a state visit, when we are in a period of great geopolitical change and uncertainty,\" said Hanne Fugl Eskjær, Denmark's ambassador to France.\n\nOver the weekend, communication lines have been buzzing between the Élysée Palace and Amalienborg, between French and Danish embassies, ministries and security services to finalize the last details ahead of the grand visit.\n\nThe royal couple is accompanied by as many as four ministers and a large business delegation of around 50 Danish companies, which on the tour will focus particularly on European resilience within energy, health and, of course, defense.\n\n\"All Danes Welcome\"\n\nDespite the serious backdrop of the state visit, the Élysée Palace also allows itself to be pleased with the personal relationship between the Danish royal couple and the French presidential couple.\n\nThe fact that Denmark's king is half-French and speaks the language fluently, makes the relationship so close that sources at the Élysée Palace describe the relationship between Denmark and France as \"familial.\"\n\nIf one examines the program for the coming three days, it is also clear that Emmanuel and Brigitte Macron will spend considerably more time with King Frederik and Queen Mary than ceremony and formality dictate.\n\nThe program allows for art, culture and festivities.\n\nThus, the royal couple will, among other things, visit Notre Dame Cathedral together with Monsieur and Madame Macron, while there is also time set aside for a boat trip on the Seine, a visit to a tapestry workshop, a gala dinner at the Élysée Palace on Monday evening and a return lunch with the Danish royal couple as hosts on Tuesday evening.\n\nA flock of Parisian pensioners, who welcome the Danish royal couple at the military complex Les Invalides, where long rows of Danish flags and Tricolors flutter along the esplanade, believe the festivities are well deserved:\n\n\"Parisians are looking forward to welcoming you! Welcome to our magnificent capital, which we love so much,\" said Laure Renouf, retired physiotherapist.\n\nThe retired bookseller Dominique enthusiastically supplements:\n\n\"I would like to welcome ALL Danes to Paris! As Europeans, we are happy to see the Danish flag here.\""
    },
    {
        "translated_title": "Syrian Refugee Optimistic About Transitional Government:",
        "translated_text": "'It Seems Like They Really Want What's Best for Syria'\n\nSyrian Refugee Optimistic About Transitional Government:\n'It Seems Like They Really Want What's Best for Syria'\nOver the weekend, the interim Syrian president presented his transitional government.\nRead more\nThe presentation of Syria’s interim government by the interim president over the weekend is creating optimism.\nThis is the case for Tarek Kelani, who fled Syria and now lives in Denmark.\n- It seems like they really want what's best for Syria. It seems like they want Syria to be strong and stable, he says in\nP1 Morgen\n.\nThe interim president, Ahmed al-Sharaa, has formed a government where several minorities are represented. It includes a Christian, an Alawite and a Kurd.\nTarek Kelani is not surprised by the new government composition, as al-Sharaa, shortly after his rebel group Hayat Tahrir al-Sham (HTS) took power in Syria, promised to look after them.\n- Having people from minority backgrounds is fantastic, says Tarek Kelani.\n- I am glad to see that they have lived up to what has been said.\nGreater Security\nTarek Kelani still has family living in Syria, and he says that many of their conditions have improved in recent weeks.\nHe points, among other things, to the fact that prices on a wide range of goods have fallen, and that it has become easier to obtain food and gasoline. But also that it has become safer to be.\n- When I talk to my parents, they mention this feeling that they are not as afraid as they were before when they walk in the street, says Tarek Kelani.\nAfter the initial joy over Bashar al-Assad being overthrown, a certain form of skepticism towards the interim president also set in, says Tarek Kelani.\nAhmed al-Sharaa has a past in both al-Qaeda and the Islamic State. And his rebel group HTS, which helped to overthrow Assad, originates from al-Qaeda and is on the UN's list of terrorist groups.\nThere have also been several\nmurders of the religious minority Alawites\n, which have been committed by security forces from Syria’s new power holders. Ahmed al-Sharaa has called this \"expected challenges,\" and a committee has been set up to investigate the crimes further.\nAnd although according to Tarek Kelani it is a much-discussed topic, he believes that the mood towards the interim president has improved after he has started to deliver on some of his promises.\n- Now my clear impression is that people are super happy with him, says Tarek Kelani.\nIf, however, there is one thing that worries Tarek Kelani, it is what will happen with the sanctions that the outside world has against Syria. He hopes that countries are willing to reach out to Syria and see the country as a possible partner.\nThe first steps have already been taken towards this. In February\nsuspended\nthe EU several sanctions against Syria, which were, among other things, against banks, oil, gas and electricity.\nThe EU\ncondemned\nthe violence and murders of the Alawites, but is simultaneously monitoring the development in the country with the aim of whether more sanctions should be lifted or reintroduced if the development goes the wrong way.\nListen to the entire interview with Tarek Kelani in\nP1 Morgen in DR Lyd here\n:"
    },
    {
        "translated_title": "Marine Le Pen Guilty of Misuse of EU Funds and Excluded from Holding Public Offices",
        "translated_text": "\nMarine Le Pen guilty of misuse of EU funds and excluded from holding public offices\nFrench right-wing leader and eight other members of her party are found guilty of embezzlement of EU funds.\nRead more\nA court in Paris has found the prominent French right-wing politician Marine Le Pen guilty of misuse of EU funds. This is reported, among other things, by the French newspaper Le Monde.\nEight other members of Le Pen’s party, Rassemblement National, have also been found guilty.\nAt the same time, the court, according to Le Monde, has forbidden her from holding public offices for five years, which threatens her presidential candidacy in 2027.\nThe court has also imposed a fine of 100,000 euros on her.\nAccording to Le Monde, she has been sentenced to four years in prison, of which two years are suspended. Marine Le Pen does not have to serve the sentence in prison, but instead with electronic monitoring.\nAccording to the news agency Reuters, Marine Le Pen has left the courtroom before the sentencing.\nAnd that a court must take a position on her eligibility\nis, according to DR's international correspondent Stephanié Surrugue\n, something that has been hotly debated in France.\nLe Pen has denied guilt\nThe case broadly concerns that Le Pen’s party and 25 of its current and former members, including Le Pen herself, are charged with having used money that was intended for MEPs.\nInstead, the money was used to pay staff who worked for the party in France between 2004 and 2016. According to the news agency Reuters, the amount is over three million euros.\nThe party has called the trial a witch hunt and denies that any mistakes were made.\nLe Pen has been among the last two candidates on the ballot in the latest two French presidential elections. In both cases, she has lost to Emmanuel Macron.\nAccording to the latest polls, Marine Le Pen currently has good chances of winning the next presidential election, provided she is on the ballot."
    }
]